const knobs = [
  {
    label: 'Без ручки',
    value: 'X'
  },
  {
    label: 'Нажимная ручка',
    value: 'Р'
  },
  {
    label: 'Ручка-труба (скоба) вертикальная круг 120 мм',
    value: 'Т'
  },
  {
    label: 'Ручка-труба (скоба) горизонтальная круг 80 мм',
    value: 'С'
  },
  {
    label: 'Ручка-грибок',
    value: 'Г'
  },
  {
    label: 'Нажимная ручка со встроенной СКД с двух сторон',
    value: 'Н'
  },
  {
    label: 'Ручка-труба (скоба) вертикальная 40х20 120 мм',
    value: 'К'
  },
  {
    label: 'Ручка-труба (скоба) вертикальная круг 150 мм',
    value: 'В'
  }
];

export default knobs;
