const locks = [
  {
    label: 'Гардиан 32.15',
    value: '11'
  },
  {
    label: 'Гардиан 32.01 + 3 боченка',
    value: '12'
  },
  {
    label: '1 ригельный (+электрозащелка)',
    value: '13'
  },
  {
    label: '1 ригельный (+регулятор язычка) + Невидимка',
    value: '14'
  },
  {
    label: '1 ригельный (+электрозащелка) + Невидимка',
    value: '15'
  },
  {
    label: '1 ригельный (+электрозащелка) + Панель вызова',
    value: '16'
  },
  {
    label: '1 ригельный (+электрозащелка) + RFID-считка',
    value: '17'
  },
  {
    label: '1 ригельный (+электрозащелка) + BIO-считка',
    value: '18'
  },
  {
    label: 'Гардиан 32.15 + Гардиан 30.01',
    value: '21'
  },
  {
    label: 'Гардиан 32.01 + Гардиан 30.01 + 3 боченка',
    value: '22'
  },
  {
    label: '2 ригельных (+регулятор на нижнем) + Невидимка',
    value: '23'
  },
  {
    label: '2 ригельных (+электрозащелка) + Невидимка',
    value: '24'
  },
  {
    label: '2 ригельных (+электрозащелка) + Панель вызова',
    value: '25'
  },
  {
    label: '2 ригельных (+электрозащелка) + RFID-считка',
    value: '26'
  },
  {
    label: '2 ригельных (+электрозащелка) + BIO-считка',
    value: '27'
  },
  {
    label: '1 электромагнит ML350',
    value: '31'
  },
  {
    label: '2 электромагнита ML250',
    value: '32'
  },
  {
    label: '1 сдвиговый электромагнит',
    value: '33'
  },
  {
    label: '1 электрозадвижка (дэдболт)',
    value: '34'
  },
  {
    label: '1 кодово-механический',
    value: '41'
  },
  {
    label: '1 нажимная защелка',
    value: '42'
  },
  {
    label: '1 защелка-бочонок',
    value: '43'
  }
];

export default locks;
