const materialColor = [
  {
    label: 'Нет Элемента',
    value: '100'
  },
  {
    label: 'Антрацит муар RAL 7016',
    value: '101'
  },
  {
    label: 'Черный муар RAL9005',
    value: '102'
  },
  {
    label: 'Черный глянец RAL9005',
    value: '103'
  },
  {
    label: 'Коричнево-красный матовый RAL3011',
    value: '104'
  },
  {
    label: 'Перламутрово-рубиновый матовый RAL3032',
    value: '105'
  },
  {
    label: 'Стальной синий матовый RAL5011',
    value: '106'
  },
  {
    label: 'Кобальтово-синий матовый RAL5013',
    value: '107'
  },
  {
    label: 'Зеленый мох матовый RAL6005',
    value: '108'
  },
  {
    label: 'Графитовый серый матовый RAL7024',
    value: '109'
  },
  {
    label: 'Шоколадно-коричневый матовый RAL8017',
    value: '110'
  },
  {
    label: 'Терракотовый матовый RAL8028',
    value: '111'
  },
  {
    label: 'Белый муар RAL9010',
    value: '112'
  },
  {
    label: 'Белый глянец RAL9010',
    value: '113'
  },
  {
    label: 'Серо-зеленый RAL7022',
    value: '114'
  },
  {
    label: 'Серый RAL 7011',
    value: '115'
  },
  {
    label: 'Светло-серый RAL7040',
    value: '116'
  },
  {
    label: 'Коричневый муар RAL8019',
    value: '117'
  },
  {
    label: 'Ваниль матовый RAL1015',
    value: '118'
  },
  {
    label: 'Муар графит с отливом YW359F',
    value: '151'
  },
  {
    label: 'Муар темно-синий с отливом YW353F',
    value: '152'
  },
  {
    label: 'Муар антрацит с отливом YW361F',
    value: '153'
  },
  {
    label: 'Муар серо-каменная рябь YX353F',
    value: '154'
  },
  {
    label: 'Муар коричневый с отливом YW366F',
    value: '155'
  },
  {
    label: 'Муар бежевый YW370F',
    value: '156'
  },
  {
    label: 'Муар темно бордовый с отливом Yx310i',
    value: '157'
  },
  {
    label: 'Муар брызги шампанского Y2317F',
    value: '158'
  },
  {
    label: 'Муар стальной металлик с отливом YW213G',
    value: '159'
  },
  {
    label: 'Муар темно-зеленый с отливом YW354F',
    value: '160'
  },
  {
    label: 'Муар черный кофе RAL9005',
    value: '161'
  },
  {
    label: 'Муар антрацит RAL7016',
    value: '162'
  },
  {
    label: 'Муар ванильный RAL1015',
    value: '163'
  },
  {
    label: 'Темный графит RAL7021HR',
    value: '164'
  },
  {
    label: 'Муар коричневый RAL PF68781R',
    value: '165'
  }
];

export default materialColor;
